<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>

<!DOCTYPE html>
<html lang="ko">
<div id="container" class="cs">
	<!-- 각 메뉴명 고유 클래스 삽입 -->
	<!-- title area -->
	<div class="title_area">
		<h3>신탁 FAQ</h3>
	</div>
	<!-- //title area -->
	<!-- lnb area -->
	<div class="lnb_area">
		<div class="lnb_wrap">
			<div class="loc">
				<span class="home"><span class="blind">홈</span></span>
				<span class="dep1">고객센터</span>
			</div>
			<div class="dep2">
				<a href="#none">신탁 FAQ</a>
				<ul class="dep_list">
					<li><a href="/cs/terms">약관공시</a></li>
					<li><a href="/cs/customer">고객문의</a></li>
					<li><a href="/cs/faq">신탁 FAQ</a></li>
					<li><a href="/cs/privacy">개인정보처리방침</a></li>
				</ul>
			</div>
		</div>
	</div>
	<!-- //lnb area -->
	<!-- content -->
	<div id="content">
		<div class="content_wrap">
			<!-- 컨텐츠 영역 -->
			<h4>신탁 FAQ</h4>
			<div class="faq-tab">
				<ul>
					<li class="faq-tab__item"><a href="#tabs-1">신탁일반<span>(17)</span></a></li>
					<li class="faq-tab__item"><a href="#tabs-2">관리형토지신탁<span>(5)</span></a></li>
					<li class="faq-tab__item"><a href="#tabs-3">토지(개발)신탁<span>(2)</span></a></li>
					<li class="faq-tab__item"><a href="#tabs-4">담보신탁<span>(5)</span></a></li>
					<li class="faq-tab__item"><a href="#tabs-5">관리신탁<span>(9)</span></a></li>
					<li class="faq-tab__item"><a href="#tabs-6">처분신탁<span>(5)</span></a></li>
					<li class="faq-tab__item"><a href="#tabs-7">대리사무<span>(4)</span></a></li>
				</ul>
				<div id="tabs-1">
					<dl class="faq-accordion">
						<dt><span class="ico_q"></span>부동산신탁이란?</dt>
						<dd>
							신탁법 및 신탁업법에 의한 부동산신탁회사의 부동산신탁은 신탁등기를 통해 부동산의 형식적 소유권을 신탁회사로 이전하고 신탁목적(개발, 관리, 담보, 처분 등)에 따라 부동산을 이용하는 것에 대한 합법적인 보장을 받는 선진국형 부동산제도입니다.
						</dd>
						<dt><span class="ico_q"></span>부동산신탁회사는 주로 어떤 일을 하는 곳인가요?</dt>
						<dd>
							부동산신탁회사는 부동산개발, 관리, 투자에 대한 전문지식을 바탕으로 개발신탁, 관리신탁, 처분신탁, 담보신탁 뿐만 아니라 부동산투자신탁(REITs), 자산유동화증권(ABS), 부동산컨설팅, 처분대리, 대리사무 등을 취급하는 종합부동산 개발, 금융, 컨설팅 전문회사입니다.
							<br>
							부동산신탁회사는 부동산의 소유자가 전문지식 및 자금부족 등으로 부동산을 적절히 활용하지 못하는 경우 부동산 소유자의 의뢰를 받아 전문적 지식 및 사업역량을 동원하여 부동산을 개발,관리 또는 처분한 후 그 이익을 소유자에게 돌려주는 역할을 합니다.
						</dd>
						<dt><span class="ico_q"></span>부동산신탁회사 이용시 유리한점은 무엇인가요?</dt>
						<dd>
							<p><strong>가. 신뢰성 (안전성) </strong></p>
							<ul>
								<li>부동산신탁회사는 신탁업법상 금융감독위원회의 인가를 받은 부동산신탁전업 금융회사로서 모든 업무가 합법적이고 공정하게 처리되므로 믿을 수 있습니다. 또한 부동산신탁회사에 신탁된 신탁재산에 대하여는 </li>
								<li><strong>1)</strong>제3자의 강제집행이 배제되며, </li>
								<li><strong>2)</strong>신탁회사의 고유 재산과는 별도로 독립하여 회계처리, 관리 및 운용되므로 안전성이 보장됩니다.</li>
							</ul>
							<br>
							<p><strong>나. 경제성 (수익성)</strong></p>
							<ul>
								<li>부동산에 관한 전문지식과 경험 및 사업역량을 바탕으로 수탁재산을 최유효 이용방안에 따라 개발 ?관리 ? 처분(분양 ? 임대)함으로써 최대한의 경제적 이익을 창출하여 고객에게 높은 수익을 제공합니다.
								</li>
							</ul>
							<br>
							<p><strong>다. 편의성</strong></p>
							<ul>
								<li>부동산신탁회사는 부동산의 경제적 이용 등과 관련하여 필연적으로 발생하는 개발, 건축, 분양, 법률, 세무, 금융, 행정 등 복잡하고 번거로운 사무처리를 대행하여 드립니다.</li>
							</ul>
						</dd>
						<dt><span class="ico_q"></span>신탁등기시 등기부상 기재는 어떻게 되나요? 신탁원부는 무엇인가요?</dt>
						<dd>
							신탁등기를 하면 부동산 등기부상 기재내용은 다음과 같습니다. <br><br>

							<strong>가.</strong> 표제부는 부동산의 표시에 관련되는 사항이므로 부동산이 신탁되었다고 해서 표제부가 변경되는 것은 아닙니다.<br><br>

							<strong>나.</strong> “갑구”는 소유권관계를 표시하는 곳이며, 신탁등기를 하는 경우 등기목적은 소유권이전, 등기원인은 신탁, 권리자 및 기타사항에는 신탁회사가 표시되며, 신탁원부 ㅇㅇ호로 신탁계약서가 표시됩니다.<br><br>

							<strong>다.</strong> 신탁원부는 등기부상에 신탁의 내용을 모두 표시할 수 없기 때문에 별도의 장부를 두는 것이며, 신탁원부를 열람해 보면 실지로는 신탁계약서가 편철되어 있습니다.<br><br>

							라. 부동산신탁의 특성상 신탁계약내용이 매우 중요므로 이를 공시하기 위하여 "신탁원부"의 형식으로 별도의 장부를 통해 공시되며 신탁원부는 신탁계약의 이해관계자들이 관할등기소에서 열람 및 등본을 발급 받을 수 있습니다 .

						</dd>
						<dt><span class="ico_q"></span>부동산신탁사에 신탁등기시 많은 비용이 발생하지 않나요?</dt>
						<dd>
							지방세법에 의거 형식적인 소유권이전인 신탁등기에 대하여 취득세는 면제되고 등록세는 건당 약 3,600원 입니다.<br><br>

							※ 신탁을 하였다고 부동산 보유에 따른 재산세, 종합토지세 등이 면제되는 것은 아닙니다.<br>
							※ 절차 : 신탁계약 체결 ▶ 신탁보수 납부 ▶ 신탁 등기 (법무사 이용)
						</dd>
						<dt><span class="ico_q"></span>신탁 부동산은 반드시 화재 보험 등에 가입해야 하나요?</dt>
						<dd>
							<strong>가. </strong>실질적인 관리책임을 신탁회사에서 부담하는 갑종 관리신탁이나 담보 신탁의 경우에는 신탁사가 직접 화재보험에 가입하거나 위탁자가 가입한 보험증권에 신탁사가 질권을 설정하는 형태로 반드시 보험에 가입해야 하며 담보신탁의 경우 보험 가입비용은 위탁자가 부담합니다. <br><br>

							<strong>나. </strong>소유권만 관리하는 을종관리신탁은 신탁계약 체결시 부동산관리실행 계약을 동시에 체결하게 되며, 이에 따라 실질적인 관리책임은 위탁자가 부담하게 됩니다. 따라서 신탁사가 화재보험 등을 통제하지는 않습니다.
						</dd>
						<dt><span class="ico_q"></span>종중, 교회, 사찰, 학교 소유의 부동산도 신탁이 가능한가요?</dt>
						<dd>
							종중, 교회, 사찰, 학교 소유의 부동산도 신탁이 가능합니다. 다만, 신탁은 부동산의 처분 권한이 있어야 하고 이를 증명해야 하므로 사단법인인 경우, 정관에서 정한 이사회의사록이 첨부되어야 한다거나 학교 부동산인 경우, 관계 행정기관의 매각 허가를 득해서 서류를 제출해야 하는 등 단체의 성격에 맞는 부동산 처분에 관한 요건을 모두 갖추어야 신탁이 가능합니다.
						</dd>
						<dt><span class="ico_q"></span>신탁등기를 하게되면 등기부에는 어떻게 기재되나요 ?</dt>
						<dd>
							<strong>가. </strong>소유권 관계를 표시하는 ‘갑구’에는 등기목적은 소유권 이전으로, 등기 원인은 신탁, 권리자 및 기타사항에는 신탁회사가 표시되며, 신탁계약서가 ‘신탁원부 몇 호’ 라고 표시됩니다.<br><br>

							<strong>나. </strong>부동산등기부상 ‘표제부’는 부동산의 표시에 관련된 사항을 표시하게 되는데 부동산 신탁으로 인하여 부동산 표시가 변경되는 것이 아니기 때문에 부동산신탁을 하였다고 하여 등기부상 표제부에 변경되는 것은 아닙니다.
						</dd>
						<dt><span class="ico_q"></span>미성년자, 한정치산자 등 행위무능력자도 신탁행위를 할수 있는가 ?</dt>
						<dd>
							신탁행위에는 재산권의 이전 및 기타 처분이 행해지므로 위탁자는 재산권을 처분할 수 있는 능력이 있어야 합니다. 따라서 원칙적으로 미성년자, 한정치산자 등 행위 무능력자의 신탁행위는 실질적으로 불가능합니다. 다만, 법정대리인이 동의를 하거나, 법정대리인이 직접 신탁하는 것은 가능합니다.
						</dd>
						<dt><span class="ico_q"></span>위탁자의 사망 또는 부도시에는 어떤 조치를 취해야 신탁계약을 계속 유지할수 있는가 ? </dt>
						<dd>
							<strong>가. </strong>위탁자가 사망할 경우, 원칙적으로 위탁자의 지위는 상속에 의해 상속인에게 승계됩니다. 이 경우 상속자는 신탁사에 위탁자 사망사실을 증명할 수 있는 서류와 필요에 따라 신탁해지 및 승계신청을 하면 됩니다.<br><br>

							<strong>나. </strong>위탁자 부도시에도 신탁재산에는 압류, 가압류 등 강제집행이 불가능 하므로 일단 신탁재산은 보전하되 신탁에 따른 수익권이나 신탁만료에 따라 위탁자에게 신탁부동산이 반환되면 이를 보호할 수 없습니다.
						</dd>
						<dt><span class="ico_q"></span>기 체결된 신탁계약서를 변경할 수 있는가? </dt>
						<dd>
							<strong>가.</strong> 위탁자, 우선수익자 등 이해관계자의 동의가 있으면 변경이 가능합니다. <br><br>
							<strong>나. </strong>일부만 변경될 경우에는 변경계약을 체결하고 변경된 부분만 변경등기 하지만, 대부분은 신탁계약을 다시 체결하여 신탁등기를 하게 됩니다. <br><br>
							<strong>다.</strong> 신탁기간 중에 신탁회사의 업무내용이 크게 변경되지 않는다면 변경등기에 따른 절차비용 (법무사보수 등)만 위탁자가 부담하면 됩니다.
						</dd>
						<dt><span class="ico_q"></span>신탁계약을 해지할 수 있는가? </dt>
						<dd>
							<strong>가.</strong>신탁계약 이후에는 신탁을 바탕으로 새로운 법률관계가 발생되어 이해관계자들의 이익을 보호하기 위하여 신탁계약 해지가 제한될 수 있습니다.
							<br><br>
							<strong>나. </strong>표준신탁계약서에 의하면 신탁계약은 원칙적으로 해지할 수 없으나 위탁자, 수익자, 우선수익자, 신탁회사 등 신탁계약 관련자의 전원동의가 있을 경우에는 신탁계약을 해지할 수 있습니다. 즉, 신탁을 해지하려면 신탁 해지신청서, 이해관계인 동의서를 제출하고 신탁회사와 신탁 해지증서를 작성하여 신탁말소등기를 하면 됩니다.
							<br><br>
							<strong>다.</strong> 신탁계약의 중도해지는 신탁계약서에 명시된 경우에만 가능하며, 위탁자는 신탁 해지시 발생되는 해지보수나 등기절차에 따른 비용을 부담해야 합니다. 또한, 위탁자는 신탁 해지로 인하여 신탁회사에 손해가 발생된 경우에도 책임이 있습니다.
						</dd>
						<dt><span class="ico_q"></span>신탁보수 결정기준은?</dt>
						<dd>
							신탁목적에 따라 신탁보수를 결정하는 신탁재산가액의 기준이 달라질 수 있으며, 업무의 난이도에 따라 계약 당사자간 조정이 가능합니다.<br>
							신탁보수를 결정하는 신탁재산가액의 일반적인 기준은 다음과 같습니다.<br><br>

							<ul>
								<li>1) 관리신탁
									<ul class="ulList_dot">
										<li>토지 → 공지시가</li>
										<li>건물 → 기준시가</li>
									</ul>
								</li>
								<li>2) 처분신탁 → 처분가액</li>
								<li>3) 담보신탁 → 수익권증서 발급금액</li>
							</ul>

						</dd>
						<dt><span class="ico_q"></span>신탁업무절차 및 기초서류는?</dt>
						<dd>
							<strong>가.</strong>업무절차 <br>
							신탁상담 및 의뢰 → 필요서류 구비 → 신탁계약 및 등기 → 신탁회사 업무수행 → 신탁목적 달성시 계약해지<br>
							<strong>나. </strong>기초서류 <br>
							<ul>
								<li>1) 관리, 처분신탁 : 기본서류</li>
								<li>2) 담보신탁 : 기본서류 + 위탁자의 재무제표 + 부채증명원 + (감정평가서)</li>
								<li>3) 대리사무 : 기본서류 + 토지이용(도시)계획확인원 + 지적도 + 사업계획서 + 수지분석자료</li>
							</ul>
							<br>
							※ 기본 서류 <br>
							<ul class="ulList_dot">
								<li>부동산등기부등본 (토지, 건물)</li>
								<li>토지(임야)대장</li>
								<li>건축물관리대장</li>
								<li>공시지가확인원</li>
								<li>주민(법인)등록 등본</li>
								<li>인감증명서</li>
								<li>부동산신탁신청서</li>
							</ul>
						</dd>
						<dt><span class="ico_q"></span>신탁원본이란?</dt>
						<dd>
							일반적으로 신탁재산의 평가금액을 의미합니다. 즉, 신탁회사가 위탁자로부터 수탁 받은 신탁재산의 가치가 얼마인가를 나타내는 금액입니다.
							<br>
							이와 같은 신탁원본은 신탁회사가 위탁자로부터 이전받는 재산권의 가치가 어느정도 인지를 나타낼 뿐만 아니라, 신탁계약의 해지시 신탁회사의 관리행위로 인해 위탁자가 손실을 보았는지 이익을 보았는지를 나타내는 기준이 되기도 합니다.
						</dd>
						<dt><span class="ico_q"></span>신탁재산도 강제집행이 가능한가?</dt>
						<dd>
							신탁부동산에 대하여 위탁자의 채권자가 일방적으로 강제집행을 시도한다 하더라도 신탁법 제21조 "원칙적으로 신탁재산에 대하여는 강제집행 또는 경매를 할 수 없다" 의 조항을 들어 법원의 결정에 이의신청으로 대응하게 됩니다.
						</dd>
						<dt><span class="ico_q"></span>분양관리신탁이란? </dt>
						<dd>
							가. 분양관리신탁이란? <br><br>

							「건축물의분양에관한법률」이 시행됨에 따라 상가, 오피스텔 등 상업용부동산을 선분양하기 위하여 사업시행자인 분양사업자가 부동산의 소유권을 부동산신탁회사에 신탁하고 부동산신탁회사에서 분양 및 공정관리 등을 수행함으로써 피분양자의 보호와 함께 분양사업자의 성공적인 사업수행을 지원하는 제도입니다. <br><br>

							나. 분양관리신탁의 적용대상
							<ul class="ulList_dot">
								<li>분양하는 부분의 바닥면적의 합계가 3,000㎡ 이상인 건축물 </li>
								<li>오피스텔로서 20실이상인 경우 </li>
								<li>주택외의 시설과 주택을 동일 건축물로 건축하는 건축물중 주택외의 용도에 쓰이는 바닥면적이 합계가 3,000㎡ 이상인 경우 </li>
								<li>바닥면적의 합계가 3,000㎡이상으로서 임대 후 분양전환을 조건으로 임대하는 경우</li>
							</ul>
						</dd>
					</dl>
				</div>
				<div id="tabs-2">
					<dl class="faq-accordion">
						<dt><span class="ico_q"></span>관리형토지신탁이란?</dt>
						<dd>
							토지 소유자가 신탁회사에 개발을 의뢰하면 최적의 개발을 통하여 안전하게 이익을 돌려주는 부동산개발방법으로, 개발사업의 안정적 진행을 위하여 토지 소유자(위탁자)가 신탁회사(수탁자)에 토지를 신탁하고, 신탁회사는 인·허가 및 분양계약 등의 주체로서 분양계약 및 자금입출금 등의 관리업무를 수행하며, 위탁자 및 시공사가 자기 책임으로 사업비 조달, 인·허가, 분양 등 제반 업무를 수행하는 상품입니다.
						</dd>
						<dt><span class="ico_q"></span>관리형토지신탁의 사업주체는 누구인가요?</dt>
						<dd>
							신탁회사가 사업주체로서 분양계약 및 자금입출금 등의 관리업무를 수행합니다.
						</dd>
						<dt><span class="ico_q"></span>관리형토지신탁으로 사업 진행시, 사업비 조달은 누가 하나요?</dt>
						<dd>
							위탁자 또는 시공사가 사업비 조달을 합니다.
						</dd>
						<dt><span class="ico_q"></span>관리형토지신탁으로 사업 진행시, 공사비 지급방식은 어떻게 되나요?</dt>
						<dd>
							분양수입금 범위내에서 공사비를 지급받게 됩니다.
						</dd>
						<dt><span class="ico_q"></span>관리형토지신탁 장점은 무엇인가요?</dt>
						<dd>
							<dl>
								<dt>(1) 사업 안정성 제고 </dt>
								<dd>개발사업에 대한 시행자의 권한을 신탁회사가 이양 받아 사업관리를 하므로 준공 정산 시까지 안정적인 개발사업을 수행 할 수 있습니다. </dd>
								<dt class="mt_10">(2) 분양성 제고 및 투명한 자금관리 </dt>
								<dd>신탁회사가 분양계약 당사자가 되므로 대외적으로 수분양자들에게 안정적인 사업구도를 표명할 수 있어 분양률을 효과적으로 제고할 수 있으며 신탁법에 의한 개별 계정관리를 통한 투명한 자금관리로 수분양자의 신뢰를 확보할 수 있습니다.</dd>
								<dt class="mt_10">(3) 사업지연 예방</dt>
								<dd>계약지연, 약정위반, 부당행위를 원천적으로 방지하고 시공사와 시행사간 예기치 않은 분쟁으로 준공, 입주지연 등을 사전에 예방 (신탁회사 명의 보존등기)하고, 이해관계인의 실질적인 권한을 향유할 수 있습니다. </dd>
								<dt class="mt_10">(4) 비용저렴 </dt>
								<dd>일반형 토지신탁 대비 약 30% 비용이 저렴합니다.</dd>
							</dl>
						</dd>
					</dl>
				</div>
				<div id="tabs-3">
					<dl class="faq-accordion">
						<dt><span class="ico_q"></span>부동산 개발시 신탁사를 이용하면 유리한 점은?</dt>
						<dd>
							부동산 개발시 신탁사를 이용하면 유리한 점은 신탁회사의 축적된 노하우를 활용할 수 있습니다.
							토지 소유자와 시행자, 시공자 등 복잡한 사업 이해관계를 신탁회사가 중재하여 사업구도를 상호신뢰적으로 안정적으로 만들 수 있습니다.
							담보신탁을 활용하여 사업에 소요되는 자금을 조달할 수 있습니다. 개발대상부지를 신탁하여 개발하면 입주시까지 압류, 가압류를 방지 함으로서 사업의 안정적인 진행이 가능합니다.
							신탁회사 명의로 분양홍보를 하게 되므로 사업자금조달이 용이하고 사업성을 높일 수 있습니다.
							신탁회사에서 자금관리를 하게 되면 수분양자들에게 신뢰감을 주며, 투명한 사업자금관리가 가능합니다.
						</dd>
						<dt><span class="ico_q"></span>토지(개발)신탁 상담시기는?</dt>
						<dd>
							부동산신탁은 원칙적으로 부동산의 소유권이전을 전제로 하는 제도이기 때문에 최소한 토지소유권은 확보된 상태에서 신탁업무가 진행 되는 것이 원칙입니다. 그러나 경우에 따라 신탁회사가 개발사업의 구도자체를 잡아주는 경우도 있으므로 상담은 어떤 단계에서나 가능합니다.
						</dd>
					</dl>
				</div>
				<div id="tabs-4">
					<dl class="faq-accordion">
						<dt><span class="ico_q"></span>담보신탁이란?</dt>
						<dd>
							<strong>담보신탁이란</strong> 부동산 소유자가 자신 또는 타인의 채무 내지는 책임의 이행을 보장하기 위해 자기소유의
							부동산을 부동산신탁회사를 통해 담보로 제공하는 제도입니다. 부동산신탁회사는 신탁계약을 통해 부동산 소유권자로부터 부동산을 신탁받아 신탁부동산을 채권자를 위하여 담보가치가 유지,보전 되도록 관리하다가 채무가 정상적으로 이행되면 신탁부동산을 위탁자에게 돌려 줍니다. <br>

							그러나 만약 채무가 불이행되면 부동산신탁회사가 신탁부동산을 환가하여 그 처분대금으로 채권자에게<br>
							채무를 변제하고 잔여 처분대금은 수익자에게 교부합니다. 부동산담보대출의 경우 금융기관 등이 일반적으로 근저당권을 많이 이용해왔지만 담보신탁이 근저당권에 비해 비용 및 담보가치유지와 신속한 환가절차 측면 등에서 유리한 면이 많아 최근 많이 이용되고 있습니다. <br><br>
							<strong>담보신탁의 장점</strong>

							<div class="board_list_type4">
								<table class="tbl_type3" summary="담보신탁의 장점 - 구분, 장점으로 구성된 테이블입니다.">
									<caption>담보신탁의 장점</caption>
									<colgroup>
										<col width="20%">
										<col width="*">
									</colgroup>
									<thead>
									<tr>
										<th scope="col" class="bdl_no">구분</th>
										<th scope="col">장점</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<th class="bdl_no" scope="row">부동산 소유자 <br>(채무자)</th>
										<td class="txt-l">
											<ul class="ulList_dot2">
												<li>대출관련 부대비용 절감 (근저당권 설정보다 유리)</li>
												<li>채권실행 시 공매로 처리하기 때문에 법원경매의 폐해 예방
													<br>(저가경락 및 경락지연에 따른 재산손실 예방)
												</li>
												<li>추가대출시 비용절감 및 절차 간편</li>
											</ul>
										</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">채권기관<br>(금융기관)</th>
										<td class="txt-l">
											<ul class="ulList_dot2">
												<li>신탁회사가 담보물을 관리하므로 채권기관은 관리비용 및 인력절감</li>
												<li>공매로 처리하기 때문에 채권실행기간 단축 및 비용절감가능</li>
												<li>신탁재산은 파산재단에서 제외되므로 채권기관은 채권보전에 유리함</li>
												<li>담보취득 후 우선채권(임금채권)이 발생하지 않음 </li>
											</ul>
										</td>
									</tr>
									</tbody>
								</table>
							</div>

						</dd>
						<dt><span class="ico_q"></span>담보신탁과 저당제도의 차이는 무엇인가요?</dt>
						<dd>

							<div class="board_list_type4">
								<table class="tbl_type3" summary="구분, 담보신탁, 저당제도 항목으로 구성된 테이블입니다.">
									<caption>담보신탁, 저당제도</caption>
									<colgroup>
										<col width="33%">
										<col width="33%">
										<col width="*">
									</colgroup>
									<thead>
									<tr>
										<th scope="col" class="bdl_no">구분</th>
										<th scope="col">담보신탁</th>
										<th scope="col">저당제도</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<th class="bdl_no" scope="row">담보설정방식 </th>
										<td>신탁회사로 소유권이전 </td>
										<td>근저당권 설정</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">담보부동산 관리</th>
										<td>신탁회사 관리</td>
										<td>대출기관 관리</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">신규임대차, 후순위권리설정</th>
										<td>배제 가능</td>
										<td>배제 불가능</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">담보취득후 우선채권 발생 여부</th>
										<td>신탁등기후 발생 불가</td>
										<td>임금채권 발생가능</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">강제집행 방법</th>
										<td>신탁회사 직접 공매</td>
										<td>경매</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">강제처분 소요기간</th>
										<td>단기</td>
										<td>장기</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">강제집행절차</th>
										<td>간편</td>
										<td>복잡</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">강제집행 소요비용</th>
										<td>적음</td>
										<td>많음</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">부동산 처분가액</th>
										<td>상대적 고가</td>
										<td>저가</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">물상대위권 행사</th>
										<td>사전압류 불필요</td>
										<td>사전압류 필요</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">재산보전 처분</th>
										<td>대상 아님</td>
										<td>대상</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">채무자의 소요비용</th>
										<td>적음</td>
										<td>많음</td>
									</tr>
									</tbody>
								</table>
							</div>

						</dd>
						<dt><span class="ico_q"></span>담보신탁에 의한 대출금액 및 대출에 소요되는 시간은 어떻게 되나요?</dt>
						<dd>
							<strong>가.</strong> 담보신탁에 의해 대출가능한 금액은 담보물건의 종류 및 현황 등에 따라 다소 차이는 있으나, 통상 감정평가금액의 50~60% 정도가 가능하며 대출금액의 130% 정도가 담보가액입니다. <br><br>

							<strong>나.</strong> 대출에 소요되는 시간은 대출금액, 차입자의 신용도 등에 따라 대출금융기관의 의사결정기간에 다소 차이가 있으나 제반 요건 충족 시 통상 담보신탁 의뢰부터 1주일 정도 소요됩니다.

						</dd>
						<dt><span class="ico_q"></span>담보신탁의 수익증권은 유가증권에 해당 되나요? </dt>
						<dd>
							담보신탁과 관련하여 부동산신탁회사에서 발급하는 우선수익권증서는 일종의 담보부채권자로서 우선수익자의 지위를 증명하는 증거증권의 효력이 있으나 유가증권에는 해당되지 않습니다.
						</dd>
						<dt><span class="ico_q"></span>차주 부도시 환가절차는? </dt>
						<dd>
							<ul class="ulList_dot">
								<li>대출기관에서 채무이행 최고후 신탁회사에 환가요청 </li>
								<li>감정평가를 의뢰하여 공매가격 결정 </li>
								<li>신탁회사에서 공개경쟁 입찰방식 등으로 공개시장에서 매매 </li>
								<li>신탁계약서에서 정한 순위에 따라 환가대금 교부 </li>
								<li>매수자에게 소유권이전</li>
							</ul>
						</dd>
					</dl>
				</div>
				<div id="tabs-5">
					<dl class="faq-accordion">
						<dt><span class="ico_q"></span>관리신탁이란?</dt>
						<dd>
							관리신탁은 부동산신탁회사가 신탁재산인 부동산을 보존 또는 개량하고, 임대 등의 부동산사업을 관리하여 그 수익을 수익자에게 교부하여 주거나, 신탁재산의 소유권을 관리하여 주는 제도입니다. 다시말해, 부동산신탁회사가 소유자를 대신하여 임대차관리, 시설의 유지관리, 소유권의 법률 및 서무관리, 수익금의 고수익관리 등 일체의 관리를 해드리는 상품입니다.
						</dd>
						<dt><span class="ico_q"></span>"갑종관리신탁"과 "을종관리신탁"의 차이는 무엇인가요?</dt>
						<dd>
							<strong>가.</strong> 관리신탁은 갑종관리신탁과 을종관리신탁 2종류의 신탁상품으로 분류될 수 있습니다. 갑종관리신탁과 을종관리신탁의 주된 차이는 부동산신탁회사가 신탁재산을 어디까지 관리해주느냐에서 발생합니다. 갑종관리신탁은 신탁부동산에 대하여 소유권관리는 물론 임대차관리, 시설 및 기술관리, 세무관리, 법무관리, 금전의 운용 등 부동산에 대한 종합관리업무를 수행해주는 제도이고, 을종관리신탁은 신탁재산의 소유권을 안전하게 보존할 목적으로 이용되는 제도입니다.
						</dd>
						<dt><span class="ico_q"></span>을종관리신탁은 어떤 경우 필요한가요?</dt>
						<dd>
							을종관리신탁은 부동산소유자(위탁자)가 자신의 부동산에 대하여 발생할 수 있는 예기치 못한 분쟁을 예방하여 소유권을 안전하게 보존할 목적으로 이용하는 신탁으로서 다음과 같은 경우 필요합니다. <br><br>
							<strong>가.</strong> 일정기간 동안 부동산소유권을 타인이 관리해 줄 필요가 있을 때 (장기간 외국체류 등) <br><br>
							<strong>나.</strong> 신탁기간 동안 소유권을 보호하는 기능이 있으므로 소유권 보호가 필요한 경우 (※ 최근 금융기관의 개발사업에 대한 프로젝트 파이낸싱이 활성화되면서 개발사업기간 동안에 부동산에 대한 소유권을 안전하게 보존하려는 목적으로도 많이 이용되고 있습니다.) <br><br>
							<strong>다.</strong> 부동산에 관련된 분쟁이 타결될 때까지는 재산권이 임의처분 되지 않도록 보호할 필요가 있는 경우 (상속간의 분쟁 등)
						</dd>
						<dt><span class="ico_q"></span>갑종관리신탁의 경우 세금처리는 어떻게 되나요?</dt>
						<dd>

							<dl class="dlList_def">
								<dt>납세관리인 통보 :</dt>
								<dd>(지방세법 37조) 신탁등기완료 후 납세관리인을 설정하여 종합토지세가 위탁자를 기준으로 하여 부과될 수 있도록 하며, 신탁말소등기 후 납세관리인에게 해지통보</dd>
								<dt>종합토지세 납부 과세기준일 : </dt>
								<dd>매년 6월 1일 / 납기일 : 매년 10월 15일 ∼ 10월 31일 </dd>
								<dt>재산세 납부 과세기준일 : </dt>
								<dd>매년 5월 1일 / 납기일 : 매년 6월 16일 ∼ 6월 30일</dd>
								<dt>부가가치세 신고/납부 : </dt>
								<dd>과세기준일에 해당하는 매출/매입 세금계산서를 집계하여 위탁자 및 세무관리인에게 부가가치세신고 및 납부업무가 차질 없이 수행될 수 있도록 조치합니다 .</dd>
								<dt>소득세 및 법인세 : </dt>
								<dd>소득세와 법인세는 납세의무자(위탁자)의 종합소득 및 법인소득을 과세대상으로 하여 부과하는 세금이므로 신탁재산에서 직접 지급하지 않는 것을 원칙으로 하고, 위탁자가 납부할 수 있도록 유도하되, 위탁자의 자금사정 등을 고려하여 신탁사가 신탁 수입금을 조기 정산하여 위탁자에게 지급하여 드리고 있습니다. </dd>
								<dt>환경개선부담금 납부 부과기준일 : </dt>
								<dd>상반기 → 6월 30일, 하반기 → 12월 31일 납부일 : 고지서를 받은 날로부터 30일 이내 </dd>
								<dt>통합공과금 범위 : </dt>
								<dd>전기, 수도, 하수도사용료, 도시가스, 일반폐기물수수료, TV방송수신료 납부처 : 시, 군, 구청장, 사업자 정산방법 : 신탁재산에서 선납하고, 적정기준에 의거 임차인별로 배분하여 월 임대료 수납시 입금토록 합니다. </dd>
								<dt>전화요금 납부처 : </dt>
								<dd>한국통신 외</dd>
							</dl>

						</dd>
						<dt><span class="ico_q"></span>갑종관리신탁시 필요한 서류는?</dt>
						<dd>

							<div class="board_list_type4">
								<table class="tbl_type3" summary="구분, 장점 항목으로 구성된 테이블입니다.">
									<caption>갑종관리신탁시 필요한 서류</caption>
									<colgroup>
										<col width="33%">
										<col width="*">
									</colgroup>
									<thead>
									<tr>
										<th scope="col" class="bdl_no">구분</th>
										<th scope="col">장점</th>
									</tr>
									</thead>
									<tbody>
									<tr>
										<th class="bdl_no" scope="row">부동산 소유자 (위탁자)</th>
										<td class="txt-l">
											<ul class="ulList_dot">
												<li>주민등록등본 (법인의 경우는 법인등기부등본) 1부 </li>
												<li> 인감증명서 (법인의 경우는 법인 인감증명) 1부 </li>
												<li>등기권리증 1부 </li>
												<li>관리신탁신청서 (신탁회사에서 작성) 1부 </li>
												<li>위임장 (신탁회사에서 작성) 1부 </li>
											</ul>
										</td>
									</tr>
									<tr>
										<th class="bdl_no" scope="row">신탁회사 (수탁자)</th>
										<td class="txt-l">
											<ul class="ulList_dot">
												<li>법인등기부등본 1부 </li>
												<li>법인 인감증명 1부 </li>
												<li>신탁 계약서 (양측날인) 4부 </li>
												<li>관리실행 계약서 (양측날인) 4부 </li>
											</ul>
										</td>
									</tr>
									</tbody>
								</table>
							</div>

						</dd>
						<dt><span class="ico_q"></span>갑종관리신탁이란?</dt>
						<dd>
							부동산소유자(위탁자)가 자신의 부동산에 대해 전문적이고 효율적인 관리와 보다 높은 운용수익을 실현할 목적으로 이용하는 신탁입니다. <br><br>

							신탁회사(수탁자)는 수탁받은 부동산에 대하여 소유권관리는 물론 임대차관리, 시설 및 기술관리, 세무관리, 법무관리, 금전의 운용 등 부동산에 대한 종합관리업무를 수행하게 되고 이로부터 발생하는 신탁수익을 수익자에게 교부하게 됩니다. <br><br>

							경우에 따라서는 부동산관리만을 전문으로 하는 업체에 용역계약을 체결하여 이 업체에 기술적인 부분을 전문적으로 관리하게 할 수도 있습니다
						</dd>
						<dt><span class="ico_q"></span>을종관리신탁이란?</dt>
						<dd>
							부동산소유자(위탁자)가 자신의 부동산에 대하여 발생할 수 있는 예기치 못한 분쟁을 예방하여 소유권을 안전하게 보존할 목적으로 이용하는 신탁입니다.
							<br><br>
							최근 금융기관의 개발사업에 대한 프로젝트 파이낸싱이 활성화되면서 개발사업기간 동안에 부동산에 대한 소유권을 안전하게 보존하려는 목적으로도 많이 이용되고 있습니다.
							<br><br>
							신탁회사(수탁자)는 부동산소유자(위탁자)로부터 신탁계약을 통해 부동산을 수탁받아 부동산의 소유권만을 관리하게 됩니다.
						</dd>
						<dt><span class="ico_q"></span>을종관리신탁의 절차는 어떻게 되나요?</dt>
						<dd>
							<strong>1) 기초상담</strong>
							<ul class="ulList_dot">
								<li>위탁자의 신용조사</li>
								<li>위탁물건의 서류조사</li>
								<li>임대차 현황 파악</li>
								<li>기존 임대차계약의 처리 문제</li>
								<li>기존 회계 및 세무처리내용 파악</li>
								<li>수탁여부 1차 결정</li>
							</ul>
							<br>
							<strong>2) 기초조사</strong>
							<ul class="ulList_dot">
								<li>상담시 미비된 서류조사 및 필요서류 징수</li>
								<li>상담조사</li>
								<li>수탁여부 2차 결정</li>
							</ul>
							<br>
							<strong>3) 현장조사</strong>
							<ul class="ulList_dot">
								<li>임차인 현황 및 임대차 관리방식 확인</li>
								<li>건물현황 및 건물관리방식 확인</li>
								<li>주변환경분석</li>
								<li>주변 임대현황 파악</li>
							</ul>
							<br>
							<strong>4) 신탁계약체결</strong>
							<ul class="ulList_dot">
								<li>신탁조건 협의</li>
								<li>신탁계약 체결 (계약서 3부 : 위탁자, 수탁자, 신탁등기)</li>
								<li>신탁등기</li>
							</ul>
							<br>
							<strong>5) 신탁종료 및 인계인수</strong>
							<ul class="ulList_dot">
								<li>신탁등기해지 관련 필요서류 징수</li>
								<li>신탁보수 수납 및 인계인수</li>
							</ul>
						</dd>
						<dt><span class="ico_q"></span>을종관리신탁계약의 주요내용은 무엇인가요? </dt>
						<dd>
							을종관리신탁계약은 신탁재산에 관한 등기부상 소유권만을 관리합니다.
							<br><br>
							금융감독위원회 관리신탁 표준계약에 의거하여 계약을 체결하되, 별도의 부동산관리 실행계약서를 체결하여 실질적인 관리업무는 위탁자가 수행하며 부동산의 관리와 보존에 필요한 보수 및 비용은 위탁자가 부담합니다.
							<br><br>
							최근에는 개발사업 등에도 활용되고 있으며, 아파트의 경우 사업승인전까지 부동산 소유권을 안정적으로 보호하여 주는 역할을 합니다.
						</dd>
					</dl>
				</div>
				<div id="tabs-6">
					<dl class="faq-accordion">
						<dt><span class="ico_q"></span>처분신탁이란?</dt>
						<dd>
							처분신탁은 신탁재산인 부동산을 처분하고 그 처분대금을 수익자에게 교부하여주는 제도로서 아래와 같은 경우에 안정적으로 부동산을 처분하기 위한 신탁상품입니다.
							<ul class="mt_10">
								<li><strong>가)</strong> 부동산 소유자(위탁자)가 처분절차에 어려움이 있는 부동산</li>
								<li><strong>나)</strong> 대규모 부동산으로서 매수자가 제한되어있는 부동산</li>
								<li><strong>다)</strong> 잔금청산까지 장기간이 소요되어 소유권관리에 안전을 요하는 부동산</li>
								<li><strong>라)</strong> 안전성 및 신뢰성이 요구되어 중개행위로 처분하기에 곤란한 부동산</li>
								<li><strong>마)</strong> 해외이민 또는 해외장기체류 등으로 부동산을 처분하기 어려운 경우</li>
							</ul>
						</dd>
						<dt><span class="ico_q"></span>처분신탁과 일반 공인중개사의 중개의 차이는 무엇인가요? </dt>
						<dd>
							처분신탁은 부동산신탁회사가 부동산을 신탁 받아 신탁등기를 함으로써 해당 부동산을 매도하는 매도자의 권리 및 지위를 가지므로 매수자가 안심하고 부동산을 매수할 수 있습니다. 특히, 매매계약 체결 이후 잔금정산 시까지 장기간이 소요되는 부동산거래의 경우 별도의 소유권보전절차 없이 안전한 소유권보전이 필요할 때에 유리합니다.
						</dd>
						<dt><span class="ico_q"></span>처분신탁의 매매당사자는 누구며 소유권이전등기절차는 어떻게되나요? </dt>
						<dd>
							<ul>
								<li><strong>가</strong> 처분신탁의 경우 신탁된 부동산의 매매계약은 신탁부동산의 형식적 소유권자인 부동산신탁회사와 매수자가 매매계약을 체결하게 됩니다.</li>
								<li class="mt_10"><strong>나</strong> 소유권이전등기 절차</li>
								<li class="mt_10">부동산 매매계약 체결 (부동산신탁회사와 매수인)</li>
								<li>→ 계약서에 따라 매수인이 대금을 납부</li>
								<li>→ 부동산신탁회사가 처분보수 및 기타비용을 공제후 수익자에게 교부</li>
								<li>→ 처분대금 수납완료에 따라 부동산신탁회사가 매수인에게 소유권이전 <br>
									(※ 제세금 신고 신탁에 따른 절차신고 이외의 부동산 매매거래에 대한 제세금 신고는 당사자들이 하는 것을 원칙으로 합니다.)</li>
							</ul>
						</dd>
						<dt><span class="ico_q"></span>대규모 부동산거래시 별도의 처분신탁상품이 있습니까?</dt>
						<dd>
							부동산 처분신탁상품 자체가 신탁회사에 위탁하게 되므로 계약에서 잔금지급까지 기간이 긴 경우나, 매매금액이 큰 경우 분쟁가능성을 낮추고, 안전하게 매매가 이루어질 수 있도록 하며, 일반 처분신탁과 다른 별도의 처분신탁상품은 없습니다.
						</dd>
						<dt><span class="ico_q"></span>위탁자가 처분신탁을 중도해지 할 경우 절차가 어떻게 되나요?</dt>
						<dd>
							<strong>가. 절차 </strong>
							<ul class="ulList_dot mt_10">
								<li>부동산 처분신탁 해지신청서 제출 (위탁자)</li>
								<li>해지사유에 대한 정당성 검토 (수탁자)</li>
								<li>해지사유가 정당할 경우, 수익자의 동의를 얻어 해지</li>
								<li>신탁말소등기 및 소유권을 위탁자에게 이전</li>
							</ul>
							<br>
							<strong>나. 수수료</strong>
							<ul class="ulList_dot mt_10">
								<li>중도해지 수수료는 신탁계약시 명기한 대로 처리되며, 대체로 수탁 재산가액의 1/1,000 내외입니다. </li>
							</ul>
						</dd>

					</dl>
				</div>
				<div id="tabs-7">
					<dl class="faq-accordion">
						<dt><span class="ico_q"></span>개발대리사무란?</dt>
						<dd>
							프로젝트 파이낸스(Project Finance)방식을 통해 개발사업의 시행자가 미래의 현금흐름을 담보로 개발자금을 조달하는 경우 조달한 개발자금의 안정적 상환을 위해 신탁회사가 위탁관리계좌(Escrow Account)를 개설하여 개발사업의 수행으로부터 발생하는 현금흐름을 시행사를 대리하여 관리하는 업무를 의미하며, 보다 넓게는 시공사 선정, 분양관리, 컨설팅 등 개발사업 전반에 관한 업무도 포함합니다.
						</dd>
						<dt><span class="ico_q"></span>개발신탁과 대리사무의 차이는 무엇인가요?</dt>
						<dd>
							총체적인 부동산개발계획의 수립 및 진행을 신탁회사에서 수행하는 것은 동일하나 아래와 같은 차이가 있습니다. <br>

							<dl class="dlList_def">
								<dt>개발신탁 : </dt>
								<dd>부동산신탁회사가 직접 시행사가 되어 자금차입에서 분양 및 사후관리까지를 모두 책임지는 형태</dd>
								<dt>대리사무 : </dt>
								<dd>사업의 주체는 시행사지만, 개발계획 및 관리에 수반되는 자금관리, 공사관리,분양관리 등을 신탁회사가 수행합니다.</dd>
							</dl>
						</dd>
						<dt><span class="ico_q"></span>신탁회사에서 인허가 업무를 대리해 주나요?</dt>
						<dd>
							신탁회사에서는 총체적인 개발계획을 수립하고 진행현황을 점검함으로 지주와 신탁회사가 협의하여 정한 시공사 및 설계사무소의 실무진들이 인허가업무등 세부적인 현장업무를 수행하게 되며, 이 때 부동산신탁회사는 인허가 진행에 협력하는 구도로 참여합니다.
						</dd>
						<dt><span class="ico_q"></span>시행자가 금융기관에서 직접 자금차입을 할 수 있는가?</dt>
						<dd>
							물론 신용능력에 따라 가능합니다. 하지만 신탁회사를 참여시킬 경우 사업구도 수립과 관계 당사자의 합의도출이 용이하며, 우량시공사 선정이나 분양할 때 유리한 점이 많기 때문에 신탁회사를 참여시켜 사업을 진행하는 것이 유리합니다.
						</dd>
					</dl>
				</div>
			</div>
			<!-- //컨텐츠 영역 -->
		</div>
	</div>
	<!-- //content -->
</div>

<script>
	$(function () {
		$(".faq-accordion").accordion({
			heightStyle: "content"
		});
		$(".faq-tab").tabs();
	});
</script>
</html>
